
/* Class = "NSTabViewItem"; label = "עוד אפשרויות"; ObjectID = "2eZ-AN-N1y"; */
"2eZ-AN-N1y.label" = "עוד אפשרויות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "Crs-Gx-ALk"; */
"Crs-Gx-ALk.title" = " ";

/* Class = "NSTabViewItem"; label = "התחברות"; ObjectID = "Eet-ov-fqC"; */
"Eet-ov-fqC.label" = "התחברות";

/* Class = "NSTextFieldCell"; title = "Labels:"; ObjectID = "GwG-Q9-MHK"; */
"GwG-Q9-MHK.title" = "Labels:";

/* Class = "NSTextFieldCell"; title = "Client Certificate:"; ObjectID = "Imk-7Z-m7H"; */
"Imk-7Z-m7H.title" = "Client Certificate:";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "Mo7-ma-5kG"; */
"Mo7-ma-5kG.title" = "תצוגות אחרות";

/* Class = "NSButtonCell"; title = "כניסה אנונימית"; ObjectID = "QIp-1i-VGV"; */
"QIp-1i-VGV.title" = "כניסה אנונימית";

/* Class = "NSTextFieldCell"; title = "כתובת אינטרנט:"; ObjectID = "SeQ-33-ZVE"; */
"SeQ-33-ZVE.title" = "כתובת אינטרנט:";

/* Class = "NSTextFieldCell"; title = "Timezone:"; ObjectID = "YJp-k0-8U5"; */
"YJp-k0-8U5.title" = "Timezone:";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "Zsk-zc-tkW"; */
"Zsk-zc-tkW.title" = "תצוגות אחרות";

/* Class = "NSTextFieldCell"; title = "כינוי:"; ObjectID = "aF2-yY-Rb1"; */
"aF2-yY-Rb1.title" = "כינוי:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "adB-eT-a6O"; */
"adB-eT-a6O.title" = " ";

/* Class = "NSTextFieldCell"; title = "פורט:"; ObjectID = "cot-v0-5xs"; */
"cot-v0-5xs.title" = "פורט:";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "eGw-HX-T9L"; */
"eGw-HX-T9L.title" = "תצוגות אחרות";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "eYn-Wr-S2v"; */
"eYn-Wr-S2v.title" = "תצוגות אחרות";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "i3V-Je-QO0"; */
"i3V-Je-QO0.title" = "תצוגות אחרות";

/* Class = "NSTextFieldCell"; title = "דרך התחברות:"; ObjectID = "ivN-JO-MH2"; */
"ivN-JO-MH2.title" = "דרך התחברות:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "jlM-tZ-G3c"; */
"jlM-tZ-G3c.title" = " ";

/* Class = "NSTextFieldCell"; title = "דרך:"; ObjectID = "tDz-Za-fbY"; */
"tDz-Za-fbY.title" = "דרך:";

/* Class = "NSTextFieldCell"; title = "SSH Private Key:"; ObjectID = "uRo-IC-igR"; */
"uRo-IC-igR.title" = "SSH Private Key:";

/* Class = "NSMenuItem"; title = " "; ObjectID = "uS9-0Q-NRr"; */
"uS9-0Q-NRr.title" = " ";

/* Class = "NSTextFieldCell"; title = "שרת:"; ObjectID = "viT-bS-sV8"; */
"viT-bS-sV8.title" = "שרת:";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "xKF-oW-SVa"; */
"xKF-oW-SVa.title" = "תצוגות אחרות";

/* Class = "NSTextFieldCell"; title = "קידוד:"; ObjectID = "ztU-zI-mTy"; */
"ztU-zI-mTy.title" = "קידוד:";
